var news = [{
    typeid: 1,
    infos: [{
            id: 1,
            title: '如何通过系统管理延长直流屏蓄电池使用寿命',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
                目前110kV、35kV等级的中低压变电站内，配备蓄电池的设备主要是直流屏和通信装置。现就直流屏备用蓄电池的使用寿命问题做一简单探讨。
            </p>
            <p class="newsfont">
                一、站内直流系统对蓄电池的运行要求
            </p>
            <p class="newsfont">
                蓄电池作为站内直流系统的备用电源，要求平时保持在一定的充电水平，以便在直流屏高频开关电源或硅整流装置交流失电，发生故障导致不能输出直流电源时，能及时投入，从而不影响站内直流设备和直流回路的正常运行。因此，蓄电池本身性能应能满足其容量、电压在一定时间内(包括直流电源装置检修期间)，维持在较高水平。只有这样，才能保证站内直流系统的安全可靠运行。
            </p>
            <p class="newsfont">
                二、蓄电池的运行现状
            </p>
            <p class="newsfont">
                随着无人值守变电站的普及，变电站直流系统逐步采用免维护铅酸蓄电池。部分变电站运行、检修人员把“免维护”理解为“不维护”，站内蓄电池的实际运行情况往往不尽如人意。
            </p>
            <p class="newsfont">
                以蒙阴县公司所辖35kV泰山变电站和35kV高都变电站为例，两站同时更换免维护铅酸蓄电池，运行两年期间，每年对电池只进行一次深度活化，蓄电池运行状态多为浮充状态，维护量确实很小，电池的各项参数符合规程要求。但到第三年，泰山变电站部分电池电压开始降低，至第三年底，大多数电池电压降低到标准值以下，个别电池降至8V以下。第四年初，蓄电池均充已不能转为浮充电，其性能指标不能满足运行要求，只得更换一组新的蓄电池。
            </p>
            <p class="newsfont">
                高都变电站蓄电池也存在同样的问题。泰山变电站和高都变电站的蓄电池的使用年限均在3年以内，远远达不到厂家设计的5年年限，直接缩短寿命40%。
            </p>
            <p class="newsfont">
                三、导致蓄电池寿命缩短的原因分析
            </p>
            <p class="newsfont">
                1.沿用厂家建议和习惯做法
            </p>
            <p class="newsfont">
                由于是免维护蓄电池，且直流系统为自动控制充电模式，运行比较可靠，按厂家建议，每年只进行一次活化。由于前两年运行状况良好，随即认可了对蓄电池的这种管理模式。由于电池潜在的问题，前两年在运行中并未显露出来，多年运行后，电池容量大幅度下降。
            </p>
            <p class="newsfont">
                2.运行状态的不同，电池老化的程度也不同
            </p>
            <p class="newsfont">
                蒙阴县公司所辖泰山、高都变电站为35kV变电站，处在末端，运行方式单一，操作机会极少，电池的放电量很低，几乎得不到活化，容量降低很快;而110kV蒙阴变电站是枢纽变电站，运行方式多变，操作频繁，电池经常放电，且放电量很大，活化频率较高，容量易保持在较高水平。
            </p>
            <p class="newsfont">
                3.对蓄电池性能缺乏了解，日常运行维护管理不当
            </p>
            <p class="newsfont">
                按照直流系统反事故措施要求，浮充电运行的蓄电池组，除制造厂有特殊规定外，应采用恒压方式进行浮充电。浮充电时，应严格控制单体电池的浮充电压上、下限，防止蓄电池因充电电压过高或过低而损坏，即避免长期过充电或欠充电。以现在普遍使用的阀控式密封铅酸蓄电池为例，实践证明，实际的浮充电压与规定的浮充电压相差5%时，其使用寿命将缩短一半。
            </p>
            <p class="newsfont">
                蓄电池浮充电压一般按U(25)=E+0.1设定(E为单体电池额定电压)，生产厂家有说明的，应按照说明要求进行设定。均充限流电流可按I=(0.1～0.125)C10(C10为蓄电池10小时率放电电流)进行设定，最大充电电流不能超过1.5C10。而在日常维护中往往忽略这个细节，不能根据不同型号、厂家的蓄电池对充电参数的具体要求不同区别对待，而是采用统一的均、浮充电参数，甚至随意设置充电参数，最终导致了对蓄电池性能的破坏。
            </p>
            <p class="newsfont">
                另外，还要防止过放电。过放电电压的设定：以2V电池为例，阀控密封铅酸蓄电池放电时限为10h，放电电压为1.8～1.9V。
            </p>
            <p class="newsfont">
                4.系统参数的改变，使蓄电池的充放电频率和深度降低，加速了电池老化，进而大幅度降低容量
            </p>
            <p class="newsfont">
                有的系统断路器的操作机构均为电磁型，合闸电流大，且指示灯为大电流的灯泡，使蓄电池的放电电流增大，均充电次数多，可使电池经常得到活化，电池的容量始终保持在一个较高水平。随着断路器的操作机构逐步更换为弹簧储能型，合闸电流很小，且指示灯也更换为小电流的节能型灯泡，使蓄电池的放电电流减小，几乎没有均充机会，只运行在浮充状态，电池的活化频率极低，电池的极板活性物质逐步固化，使电池的容量逐步降低，直至下降到标准值以下。
            </p>
            <p class="newsfont">
                5.其他因素影响
            </p>
            <p class="newsfont">
                蓄电池安装不规范，存储运输中对蓄电池的损坏及蓄电池的工作环境温度、通风状况等不符合要求也会对蓄电池的性能及寿命造成不利影响。无人值守条件下监测系统不完善，也是造成缩短使用年限的一个重要原因。
            </p>
            <p class="newsfont">
                这里重点分析环境温度的影响。阀控密封铅酸蓄电池由于结构原因(极板紧密装配、贫液设计、完全密封)散热不利，其充电电压与温度关系密切。具体说，阀控密封铅酸蓄电池的充电电压具有负温度系数：-3mV/℃。即温度每升高1℃，单个蓄电池充电电压将下降3mV。否则，易造成热失控(热失控：充电时，蓄电池内部气体复合本身就是放热反应，使蓄电池内部温度升高，如浮充电电压不变，充电电流将增大，析气量增大，促使温度升得更高，而由于结构原因不易散热，将造成热失控。另外温度过高，将导致极板活性物质脱落，极板变形和腐蚀，而使电池寿命变短。所以，一定要根据环境温度的变化，对浮充电压进行补偿，还应有防高温措施)。
            </p>
            <p class="newsfont">
                四、相关对策
            </p>
            <p class="newsfont">
                针对以上分析及现场调查统计发现，从用户角度来说，造成蓄电池使用寿命缩短的主要原因还有以下几点，针对这些因素，可采取相应的措施。
            </p>
            <p class="newsfont">
                1.活化深度、周期固定。针对这一问题，可人为的缩短活化周期，例如由每年一次改为每季度、每月一次;改变活化深度，例如每月进行一次小容量放电(放电深度的30%)，每季度进行一次中等容量放电(放电深度的50%)，每年进行一次大容量放电(放电深度的100%，放电深度要严格掌握，防止将蓄电池放垮)。
            </p>
            <p class="newsfont">
                2.运行状态不同。可进行相关维护管理制度的完善，加大对电网末端变电站蓄电池的监测力度，增加巡视次数。在保养维护过程中，蓄电池组的性能差异，就好比木桶的短板效应，性能一致才是最有效的维护。人工巡视的方法相对来说比较落后，用户也可通过安装先进的蓄电池在线监测系统，实时监测其运行状态，并通过远动传输至监控中心。例如长开电子科技的ABMS系列，该产品有着在线管理、自动检测的独立管理系统，能帮助你更好地管理、维护蓄电池组。
            </p>`
        },
        {
            id: 2,
            title: '还分不清交流屏与直流屏？看此文章秒懂',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
                    交流屏和直流屏在使用过程中一般会配合使用，是两种常见的配电屏，由于输出、用途等方面的不同有所区别，今天山西配电柜厂家锦泰恒为大家分析一下这两种配电屏的具体不同之处。
                </p>
                <p class="newsfont">
                    一、定义不同。
                </p>
                <p class="newsfont">
                    交流配电屏(简称交流屏)根据不同用电设备和不同的用电量，一般由电压表、电流表、开关(或自动开关)、保险、信号灯、线路等组成的分支开关控制分配柜。在整个动力系统中能监测总电压、电流或分支电压、电流使用情况，可根据所需情况开关支路。
                </p>
                <p class="newsfont">
                    直流屏主要是用于给高压分合闸机构以、控制系统、综保、仪器仪表、事故照明提供直流电源。
                </p>
                <p class="newsfont">
                    二、输出不同。
                </p>
                <p class="newsfont">
                    交流屏和直流屏的输入电源均为交流电，只是输出不同，交流屏输出交流电，直流屏输出直流电。
                </p>
                <p class="newsfont">
                    当交流停电后，交流屏没有输出，直流屏仍可输出直流电。
                </p>
                <p class="newsfont">
                    交流屏本质上就是低压配电柜，交流进交流出，一般与直流屏配套，给直流屏和配电室提供电源分配;
                </p>
                <p class="newsfont">
                    三、性质不同。
                </p>
                <p class="newsfont">
                    直流屏是把交流转换成直流给电池充电，当市电停电的时候通过电池组给母线供电给高压分合闸机构以及控制系统和综保提供电源。
                </p>
                <p class="newsfont">
                    四、用途不同。
                </p>
                <p class="newsfont">
                    交流屏的作用就是用来显示各高低压配电柜的运行状况，一般上面有电流、电压显示、分合闸指示。
                </p>
                <p class="newsfont">
                    直流屏用于大中小型发电厂和变电站，为高压开关在正常运行和事故状态下的分合闸、继电保护、自动控制、事故照明等提供直流电源。直流屏的可靠性是其他电源装置不可替代的，它能满足变电站和发电厂这些场合对电源的高可靠性要求。
                </p>
                <p class="newsfont">
                    其实，不管是直流屏还是交流屏，在现实应用中都具有极其重要的作用。小编提供的它们之间的区别，只是为了让大家等清楚的了解直流屏和交流屏。以上内容仅供参考。
                </p>`
        },
        {
            id: 3,
            title: '直流屏中蓄电池组选择的三大要点 ',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
                        一、蓄电池组数的选择
                    </p>
                    <p class="newsfont">
                        《直流设计规程》已经对各种类型的电力工程有了明确的规定，其原则是从直流负荷供电可靠性的观点出发的，发电厂应按单元机组和动力、控制负荷分设独立直流电源系统，网络控制部分独立设置，远离主厂房的辅助车间单独设置，尽量使每组蓄电池直流系统的供电范围减小和保证功能的独立性。110kV重要变电所和220kV及以上的变电所是从重要性和满足继电保护、断路器跳闸机构双重化的供电需求出发，规定装设2组蓄电池。因此，蓄电池组数应从供电负荷的需要和可靠性出发，尽可能的减少供电范围和从工程的重要性考虑配置情况。
                    </p>
                    <p class="newsfont">
                        二、蓄电池个数的选择
                    </p>
                    <p class="newsfont">
                        无端电池和不设降压装置的直流系统，它简化了直流系统的接线，避免了端电池的硫化和硅降压设备的麻烦问题，因而提高了可靠性。但是要求蓄电池组的运行必须满足其正常运行时母线电压为标称电压的105%，在线均衡充电电压时母线电压不应超过标称电压的110%，事故放电末期的母线电压为其标称电压的85%，即标称电压为220V的直流系统的母线电压允许在187～242V之间波动。这样浮充电压为2.23V，均充电压可以选在2.28～2.33V之间，事故放电末期电压选择在1.8V以上，完全满足了直流母线电压在允许范围内波动。根据计算，220V蓄电池组的个数对于单体2V的蓄电池只能选择在103或104个。但是大多数小型电力工程的220V直流系统的蓄电池均选用200Ah以下蓄电池，大多选用12V或6V组合体蓄电池，对于12V组合体经常选用18只，这相当于单体2V蓄电池108个，这样正常运行时直流母线电压偏高，降低浮充电压则对蓄电池寿命有影响，由于运行中均衡充电时直流母线电压更高，因而更习惯采用硅降压装置调压，增加了复杂性，降低了可靠性。在直流负荷较小、蓄电池容量有保证的情况下，可以提高事故放电末期电压大于1.83V，选择单体2V102个蓄电池或17只12V组合体，34只6V组合体的蓄电池。目前一些蓄电池厂可以生产带一假体的组合体电池，即生产10V组合体或4V组合体的蓄电池，若选择14×12V+4×10V或34×6V+1×4V也相当于单体2V的104个蓄电池组。总之应严格控制蓄电池组的个数，实现简化直流系统接线的目的。
                    </p>
                    <p class="newsfont">
                        三、试验放电设备的选择
                    </p>
                    <p class="newsfont">
                        DL/T5044—2004《电力工程直流系统设计技术规程》规定“试验放电装置宜采用电热器件或有源逆变放电装置。”DL/T724—2000《电力系统用蓄电池直流电源装置运行与维护技术规程》也规定了蓄电池的核对性放电方法和放电周期。
                    </p>
                    <p class="newsfont">
                        长年运行在浮充电方式下的蓄电池的事故放电容量究竟是多少，若仅依靠一般的容量检测方法其可信度不高。蓄电池端电压的高低不是容量后的指标。惟一的方法是定期进行核对性充放电对蓄电池活化和对容量进行核对，确保蓄电池始终能运行在90%以上的容量。满足当交流事故停电时，发电厂事故停机和变电所的事故处理时直流负荷的需要。这也是直流电源可靠性的重要环节。
                    </p>
                    <p class="newsfont">
                        由于放电设备装备水平的落后，放电设备选择比较困难而没有很好的选择，给蓄电池的运行维护带来不少困难。
                    </p>`
        }
    ]
}, {
    typeid: 1,
    infos: [{
            id: 1,
            title: '直流屏特点',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
			直流屏特点：
		</p>
		<p class="newsfont">
			系统采用独有的“一线通”接线技术，大大方便大容量直流系统的屏内接线，方便用户维护。
		</p>
		<p class="newsfont">
			●充电模块采用自然冷却方式，平均无故障时间大幅提高，而且可用于环境相对恶劣的场所。
		</p>
		<p class="newsfont">
			●充电模块可带电插拔，平均维修时间大幅减少。
		</p>
		<p class="newsfont">
			●采用国际最新软开关技术，主要器件采用高质量的名牌产品。
		</p>
		<p class="newsfont">
			●蓄电池自动管理及保护，实时自动监测蓄电池的端电压，充、放电电流，并控制蓄电池的均充和浮充，设有电池过欠压和充电过流声光告警。
		</p>
		<p class="newsfont">
			●装置可通过公共电话线进行程序支持，实现远程维护诊断。
		</p>
		<p class="newsfont">
			直流屏保养及维护一下几点：
		</p>
		<p class="newsfont">
			1.2.1坚固螺钉。
		</p>
		<p class="newsfont">
			设备运行半年后，应坚固所有连接螺钉，尤其是主回路连接螺钉。
		</p>
		<p class="newsfont">
			1.2.2电池活化(无此功能除外)
		</p>
		<p class="newsfont">
			1.2.3维修更换高频模块和JK0403系统。
		</p>
		<p class="newsfont">
			在线拉开高频模块和JK0403后面的热插拔插头，松开模块和JK0403面板上紧固螺钉，从正面抽出模块和JK0403。
		</p>
		<p class="newsfont">
			1.2.5更换电池
		</p>
		<p class="newsfont">
			用专用拉手工具拔出NT00二个熔芯，使电池组与系统分开，然后更换电池。
		</p>
		<p class="newsfont">
			1.2.6直流屏关机
		</p>
		<p class="newsfont">
			断开全部直流馈出开关，断开交流进线QF1和QF2，用专用拉手工具拔出NT00二个熔芯，直流屏关机
		</p>`
        },
        {
            id: 2,
            title: '什么是直流屏电源？',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
			直流屏电源的作用是在调试交流双电源在更换装置过程中是否通用正常。如测试正常，那就只需一次闭合交流电源开过，观察各项电流模块正向输出的电压和极性了。
		</p>
		<p class="newsfont">
			其中发电厂和变电站是一直采用的直流屏电源的，控制负荷和动力负荷是对照明负荷起到极大的提供电源的作用。也是当代电力系统的佼佼者。
		</p>
		<p class="newsfont">
			直流屏电源中，直流屏的组成是由交配电单元，充电模块单元，直流馈电单元等主要组成，其中直流屏的应用范围大部分是在中小型发电厂，水电厂等各种地方变电站。
		</p>`
        },
        {
            id: 3,
            title: '直流系统的基本工作原理',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
			1、交流输入正常时
		</p>
		<p class="newsfont">
			系统交流输入正常时，两路交流输入经交流切换控制电路选择其中一路输入，并通过交流配电单元给各个充电模块供电。充电模块将三相交流电转换为220V或110V的直流，经内置在充电模块内部的隔离二极管隔离后输出，一方面给电池充电，另一方面给负载提供正常工作电流。
		</p>
		<p class="newsfont">
			监控部分采用集散方式对系统进行监测和控制，充电柜、馈电柜的运行参数、充电模块的运行参数由数据采集模块采集处理，然后通过串行通讯口把处理后的信息上报给监控模块，有监控模块统一处理后显示在液晶屏上。同时可通过人机交互操作方式对系统进行设置和控制，若有需要还可接入远程监控。监控模块还能对充电模块进行均/浮充控制，限流控制等，以保证电池的正常充电，延长电池寿命。
		</p>
		<p class="newsfont">
			2、交流输入停电或异常时
		</p>
		<p class="newsfont">
			正常浮充运行，交流输入停电或异常时，充电模块停止工作，这是由电池通过硅链系统不间断的给负载供电，监控模块监测电池电压、放电时间，当电池放电到设置的欠压点时，监控模块告警。交流输入恢复正常后，充电模块对电池充电。
		</p>`
        },
        {
            id: 4,
            title: '直流系统选型方案',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
			GZDW系列选型方案一般分为八大类:
		</p>
		<p class="newsfont">
			1、GZDW30：单母线分段、单组电池、充电模块单一电压输出给合母供电、控母与动母合一、无降压装置
		</p>
		<p class="newsfont">
			2、GZDW31：单母线、单组电池、充电模块单一电压输出给合母供电、控母与动母合一、无降压装置
		</p>
		<p class="newsfont">
			3、GZDW32：单母线分段、单组电池、充电模块单一电压输出给合母供电、控母与动母分开、有降压装置
		</p>
		<p class="newsfont">
			4、GZDW33：单母线、单组电池、充电模块单一电压输出给合母供电、控母与动母分开、有降压装置
		</p>
		<p class="newsfont">
			5、GZDW34：单母线分段、单组电池、充电模块分两组电压分别给合母及控母供电、控母与动母分开、有降压装置
		</p>
		<p class="newsfont">
			6、GZDW35：单母线、单组电池、充电模块分两组电压分别给合母及控母供电、控母与动母分开、有降压装置
		</p>
		<p class="newsfont">
			7、GZDW40：单母线分段、双组电池、双组充电模块单一电压输出给合母供电、控母与动母合一、无降压装置
		</p>
		<p class="newsfont">
			8、GZDW42：单母线分段、双组电池、双组充电模块单一电压输出给合母供电、控母与动母公开、有降压装置
		</p>`
        },
        {
            id: 5,
            title: '直流屏故障查询及保养维护',
            img: '',
            apptime: '',
            desc: `<p class="newsfont">
			故障查询
		</p>
		<p class="newsfont">
			历史故障和故障报警查询，根据监控显示窗内提示进行以下检查。
		</p>
		<p class="newsfont">
			1.1.1历史故障查询
		</p>
		<p class="newsfont">
			通过按键在U04监控显示窗进入“故障查询”栏，可查阅历史故障。
		</p>
		<p class="newsfont">
			1.1.2高频模块故障(报警)
		</p>
		<p class="newsfont">
			模块面板上数码显示窗显示“ERR”或指示灯熄灭、窗口无显示。检查三相交流是否正常，热插拔插头是否牢靠连接，直流输出是否断路。
		</p>
		<p class="newsfont">
			1.1.3绝缘不良(报警)
		</p>
		<p class="newsfont">
			检查母线。
		</p>
		<p class="newsfont">
			1.1.4母线电压异常(报警)
		</p>
		<p class="newsfont">
			监控显示窗内提示“合母过压”、“合母欠压”，检查设置值是否正常。
		</p>
		<p class="newsfont">
			1.1.5控母电压异常(报警)
		</p>
		<p class="newsfont">
			监控显示窗内提示“控母过压”、“控母欠压”，检查设置值是否正常。
		</p>
		<p class="newsfont">
			1.1.6直流空开跳闸(报警)
		</p>
		<p class="newsfont">
			检查对应回路是否有短路。
		</p>
		<p class="newsfont">
			1.1.7交流断电(报警)
		</p>
		<p class="newsfont">
			检查两路交流是否断电。
		</p>
		<p class="newsfont">
			1.2保养及维护
		</p>
		<p class="newsfont">
			1.2.1坚固螺钉。
		</p>
		<p class="newsfont">
			设备运行半年后，应坚固所有连接螺钉，尤其是主回路连接螺钉。
		</p>
		<p class="newsfont">
			1.2.2电池活化(无此功能除外)
		</p>
		<p class="newsfont">
			1.2.3维修更换高频模块和JK0403系统
		</p>
		<p class="newsfont">
			在线拉开高频模块和JK0403后面的热插拔插头，松开模块和JK0403面板上紧固螺钉，从正面抽出模块和JK0403。
		</p>
		<p class="newsfont">
			1.2.5更换电池
		</p>
		<p class="newsfont">
			用专用拉手工具拔出NT00二个熔芯，使电池组与系统分开，然后更换电池。
		</p>
		<p class="newsfont">
			1.2.6直流屏关机
		</p>
		<p class="newsfont">
			断开全部直流馈出开关，断开交流进线QF1和QF2，用专用拉手工具拔出NT00二个熔芯，直流屏关机。
		</p>`
        }
    ]
}];